Rebar Bend Radius is too big. Ignoring bend.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId RebarBendRadiusTooBig { get; }
  Visual Basic
Public Shared ReadOnly Property RebarBendRadiusTooBig As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ RebarBendRadiusTooBig {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures RebarFailures Class
  Autodesk.Revit.DB Namespace